Repository: gitesdewallonie/gites.skin
Catalog: gites/skin/locales/*/LC_MESSAGES/gites.po
Languages: de, it, nl

# velo
source: Bicycle
de: Fahrrad
it: Bicicletta
nl: Fiets

# voir_la_liste
source: See list
de: Liste ansehen
it: Vedere la lista
nl: Zie de lijst

# vtt
source: MTB
de: Mountainbike
it: Mountain bike
nl: Mountainbike

# week-end
source: WE
de: Wochenende
it: Fine settimana

# confort
source: Comfort
de: Komfort
