Repository: gitesdewallonie/gites.skin
Catalog: gites/skin/locales/*/LC_MESSAGES/gites.po
Languages: de, it, nl

# 1_personne
source: 1 person
it: 1 persona
nl: 1 persoon

# 2_personne
source: 2 people
de: 2 Personen
it: 2 persone
nl: 2 personen

# 3_nuits
source: Feast weekend 3 nights
de: Feiertagswochenenden 3 Nächte
it: Week-end festivi 3 notti
nl: Feestweekend 3 nachten

# 4_nuits
source: Feast weekend 4 nights
de: Feiertagswochenenden 4 Nächte
it: Week-end festivi 4 notti
nl: Feestweekend 4 nachten

# Animals authorized
source: Animals admitted on request
de: Tiere auf Anfrage zugelassen
it: Animali autorizzati su richiesta
nl: Dieren toegestaan na aanvraag

# Are animals authorized in the Hebergement
source: Are animals allowed in the accommodation?
de: Sind Tiere in der Unterkunft zugelassen?
it: Gli animali sono autorizzati nell'abitazione?
nl: Zijn er dieren toegestaan op het logeeradres?

# Are people allowed to smoke in the Hebergement
source: Is the accommodation smoking permitted?
de: Handelt es sich um eine Unterkunft für Raucher?
it: L'abitazione è per fumatori?
nl: Is roken toegestaan op het logeeradres?

# Chambre d'hote
source: Guest rooms
de: Gästezimmer
it: Camera per gli ospiti
nl: Gastenkamer

source: Classification
de: Einstufung
it: Classifica
nl: Classificatie

# Gites et Meubles
source: Gites and Furnished Accommodation
de: Ferienhäuser
it: Alloggi
nl: Gîtes en Gemeubileerde vakantieverblijven

# GitesContent_help_category
source: Last minute type
de: Art Last Minute
it: Tipo di ultima ora

# GitesContent_help_description
source: Brief description of a cunning stay
de: Kurzbeschreibung des Aufenthalts für schlaue Füchse
it: Descrizione breve del soggiorno intelligente
nl: Beknopte beschrijving van het 'Uitgekiende' Verblijf

# GitesContent_help_endDate
source: Date as from which the stay will appear no more
de: Datum, an dem der Aufenthalt nicht mehr erscheint
it: Data alla quale il soggiorno non apparirà più
nl: Datum waarop het verblijf niet meer zal verschijnen

# GitesContent_help_eventEndDate
source: Date on which the event ends
de: Datum, an dem die Veranstaltung endet
it: Data alla quale l'evento termina
nl: Datum waarop het evenement eindigt

# GitesContent_help_eventStartDate
source: Start of the event
de: Anfang Veranstaltung
it: Inizio dell'evento
nl: Begin van het evenement

# GitesContent_help_hebergements
source: List of accommodations concerned by this Idea for a Stay
de: Liste der für diese Aufenthaltsidee in Frage kommenden Unterkünfte
it: Lista delle varie abitazioni interessate da questa Idea Soggiorno
nl: Lijst van de logeeradressen die betroken zijn bij dit verblijfsidee

# GitesContent_help_hebergementsConcernes
source: Accommodation concerned by the promotion or last minute
de: Für die Sonderaktion oder das Last-Minute-Angebot in Frage kommende Unterkunft
it: Abitazione interessata dalla promozione o dall'ultima ora
nl: Logeeradres dat betrokken is bij de promotie of de last-minute

# GitesContent_help_maisonsTourisme
source: The Houses of Tourism concerned by this type of Cunning Stay
de: Für diese Art von Aufenthalt für schlaue Füchse in Frage kommende Häuser des Tourismus
it: Le case del turismo interessate da questo tipo di Soggiorno Intelligente
nl: De Maisons du Tourisme die betrokken zijn bij dit soort 'Uitgekiend' Verblijf

# GitesContent_help_startDate
source: Date on which the stay will appear
de: Datum, an dem der Aufenthalt erscheint
it: Data alla quale apparirà il soggiorno
nl: Datum waarop het verblijf zal verschijnen

# GitesContent_help_text
source: A detailed description of the Cunning Stay
de: Ausführliche Beschreibung des Aufenthalts für schlaue Füchse
it: Una descrizione dettagliata del Soggiorno Intelligente
nl: Een gedetailleerde beschrijving van het 'Uitgekiende' Verblijf

# GitesContent_label_category
source: Type
de: Art
it: Tipo

# GitesContent_label_description
source: Description
de: Beschreibung
it: Descrizione
nl: Beschrijving

# GitesContent_label_endDate
source: Date of end
de: Datum Rückziehung
it: Data di ritiro
nl: Datum van de terugtrekking

# GitesContent_label_eventEndDate
source: End of the event
de: Ende Veranstaltung
it: Fine dell'evento
nl: Einde van het evenement

# GitesContent_label_eventStartDate
source: Start of the event
de: Anfang Veranstaltung
it: Inizio dell'evento
nl: Begin van het evenement

# GitesContent_label_hebergements
source: Accommodations concerned
de: In Frage kommende Unterkünfte
it: Abitazioni interessate
nl: Betrokken logeeradressen

# GitesContent_label_hebergementsConcernes
source: List of accommodations concerned
de: Liste der in Frage kommenden Unterkünfte
it: Lista delle abitazioni interessate
nl: Lijst van de betrokken logeeradressen

# GitesContent_label_maisonsTourisme
source: House of Tourism
de: Haus des Tourismus
it: Casa del turismo
nl: Maisons du Tourisme

# GitesContent_label_photo
source: Photo
de: Foto
it: Foto
nl: Foto

# GitesContent_label_startDate
source: Date of activation
de: Datum Aktivierung
it: Data d'attivazione
nl: Datum van de activering

# GitesContent_label_text
source: Text
it: Testo
nl: Tekst

# Hebergement Type
source: Type of accommodation
de: Unterkunftsart
it: Tipo di abitazione
nl: Soort logeeradres

source: The search has brought up ${nbr} results. <br /> It would be advisable to refine the search.
de: Die Suche hat ${nbr} Ergebnisse ergeben. <br /> Sie sollten die Suche verfeinern.
it: La ricerca ha rinviato ${nbr} risultati. <br /> Sarebbe utile precisare la ricerca.
nl: De opzoeking heeft ${nbr} resultaten opgeleverd. <br /> Het is nuttig om de opzoeking te verfijnen.

# La recherche n'a pas renvoy&eacute; de r&eacute;sultats.
source: No result was found.
de: Kein Ergebnis gefunden.
it: Nessun risultato trovato.
nl: Geen resultaat gevonden.

source: Minimum capacity
de: Mindestkapazität
it: Capacità minima
nl: Minimale capaciteit

source: Number of rooms
de: Anzahl Zimmer
it: Numero di camere
nl: Aantal kamers

source: Province
de: Provinz
it: Provincia
nl: Provincie

# Search Hebergement
source: Search of an accommodation
de: Unterkunft suchen
it: Ricercare un'abitazione
nl: Een logeeradres zoeken

source: Select a classification
de: Wählen Sie eine Einstufung aus
it: Selezionare una classifica
nl: Een classificatie selecteren

source: Select a province
de: Wählen Sie eine Provinz aus
it: Selezionare una provincia
nl: Een provincie selecteren

# Select a type of Hebergement
source: Select a type of accommodation
de: Wählen Sie eine Unterkunftsart aus
it: Selezionare un tipo di alloggio
nl: Een soort logeeradres selecteren

# Show results even if more than 50
source: Show the results even if there are more than 50
de: Ergebnisse zeigen, auch wenn es mehr als 50 sind
it: Mostrare i risultati anche se sono più di 50
nl: Toon de resultaten zelfs al zijn er meer dan 50

# Show results even if there are more than 50
source: Show the results even if there are more than 50
de: Ergebnisse zeigen, auch wenn es mehr als 50 sind
it: Mostrare i risultati anche se sono più di 50
nl: Toon de resultaten zelfs al zijn er meer dan 50

# Smoking allowed
source: Smokers allowed
de: Raucher zugelassen
it: Fumatori autorizzati
nl: Rokers toegelaten

# The minimum capacity of your hebergement
source: Minimum capacity of the accommodation
de: Mindestkapazität der Unterkunft
it: Capacità minima dell'abitazione
nl: Minimale capaciteit van het logeeradres

# The number of rooms in hebergement
source: Number of rooms in the accommodation
de: Anzahl Zimmer in der Unterkunft
it: Numero di camere nell'abitazione
nl: Aantal kamers van het logeeradres

# acces_membre
source: Member access
de: Zugang Mitglieder
it: Accesso membro
nl: Toegang lid

# action_search
source: Search
de: Suchen
it: Ricercare
nl: Zoeken

# adresse
source: Address
de: Adresse
it: Indirizzo
nl: Adres

# all_sejour_fute
source: All
de: Alle
it: Tutti
nl: Alle

# anglais
source: English
de: Englisch
it: Inglese
nl: Engels

# animaux_de_compagnie_acceptes
source: Pets allowed
de: Haustiere zugelassen
it: Animali di compagnia autorizzati
nl: Gezelschapsdieren toegelaten

# annonces_google
source: GOOGLE adds
de: GOOGLE Anzeigen
it: Annunci GOOGLE
nl: GOOGLE advertenties

source: Association
de: Vereinigung
it: Associazione
nl: Vereniging

# autorisation_de_fumer
source: Smoking accommodation
de: Unterkunft für Raucher
it: Abitazione fumatori
nl: Rokers-logeeradres

# autres_a
source: Others ${type_hebergement} in ${commune}
de: Andere ${type_hebergement} in ${commune}
it: Altri ${type_hebergement} a ${commune}
nl: Andere ${type_hebergement} in ${commune}

# basse_saison
source: Low season
de: Niedrige Saison
it: Bassa stagione
nl: Laagseizoen

# capacite
source: Capacity
de: Kapazität
it: Capacità
nl: Capaciteit

# carte
source: Map
de: Karte
it: carta
nl: Kaart

# chambre_hotes
source: Guest room
de: Gästezimmer
it: Camera per gli ospiti
nl: Gastenkamer

# chambres_hotes
source: Guest rooms
de: Gästezimmer
it: Camere per gli ospiti
nl: Gastenkamers

# charge
source: Charges
de: Nebenkosten
it: Spese
nl: Kosten

# civilite
source: Civility
de: Anrede
it: Titolo
nl: Aanspreektitel

# code_postal
source: Postal code
de: Postleitzahl
it: C.A.P.
nl: Postcode

# commande
source: Order
de: Auftrag
it: Ordine
nl: Bestelling

# commerce
source: Shops
de: Geschäft
it: Negozio
nl: Handelszaak

# congelateur
source: Freezer
de: Gefrierschrank
it: Congelatore
nl: Diepvries

# contactez_le_proprietaire
source: Contact the owner
de: Nehmen Sie Kontakt mit dem Eigentümer auf
it: Contattare il proprietario
nl: Contacteer de eigenaar

# dans_la_region
source: In the region
de: In der Region
it: Nella regione
nl: In de streek

# date_d_ouverture
source: Forecast opening date :
de: Geplantes Eröffnungsdatum:
it: Data d'apertura prevista:
nl: Voorziene openingsdatum:

# date_debut
source: Starting date
de: Datum Beginn
it: Data d'inizio
nl: Aanvangsdatum

# date_debut_sejour
source: Date of the beginning of the stay
de: Datum Aufenthaltsbeginn
it: Data d'inizio del soggiorno
nl: Aanvangsdatum van het verblijf

# date_fin
source: Date of end
de: Datum Ende
it: Data di fine
nl: Einddatum

# date_fin_sejour
source: Date of end of stay
de: Datum Aufenthaltsende
it: Data di fine soggiorno
nl: Einddatum van het verblijf

# deduction_si_pas_petit_dejeuner
source: Rebate if no breakfast
de: Abzug, wenn kein Frühstück
it: Deduzione se senza prima colazione
nl: Korting bij afwezigheid ontbijt

# derniere_minutes
source: Last minute
it: Ultima ora

# dernieres_minutes
source: Last minutes
it: Ultima ora

source: Description
de: Beschreibung
it: Descrizione
nl: Beschrijving

# devenir_membre
source: Become a member
de: Mitglied werden
it: Diventare membro
nl: Lid worden

source: Distribution
de: Aufteilung
it: Disposizione
nl: Verdeling

# divers
source: Miscellaneous
de: Verschiedenes
it: Varie
nl: Diverse

# ecran
source: Screen
de: Bildschirm
it: Schermo
nl: Scherm

# envoyer_demande
source: Send your request
de: Anfrage absenden
it: Inviare la domanda
nl: Stuur uw vraag

# epis_hebergement
source: Classification
de: Einstufung
it: Classifica
nl: Classificatie

# equitation
source: Horse-riding
de: Reitsport
it: Equitazione
nl: Paardrijden

# feu_ouvert
source: Open fire
de: Offener Kamin
it: Caminetto
nl: Open haard

# fin_d_annee
source: End of year
de: Jahresende
it: Fine anno
nl: Eindejaar

# francais
source: French
de: Französisch
it: Francese
nl: Frans

# galerie
source: gallery
de: Galerie
it: galleria
nl: Galerij

# garantie
source: Guarantee
de: Garantie
it: Garanzia
nl: Garantie

# gare
source: Station
de: Bahnhof
it: Stazione

# gite_a_la_ferme
source: Farm gite
de: Ferienhaus auf dem Bauernhof
it: Alloggio in fattoria
nl: Gîte op de boerderij

# gite_a_proximite
source: ${number} Gite or Guest room in the vicinity
de: ${number} Ferienhaus oder Gästezimmer in der Nähe
it: ${number} Alloggio o Camera per gli ospiti nelle vicinanze
nl: ${number} gîte of gastenkamer in de nabijheid

# gite_accessible_a_tous
source: Gite accessible to all
de: Ferienhaus Zugänglich für alle
it: Alloggio Accessibile a Tutti
nl: Gîte toegankelijk voor elk van ons

# gite_activite_decouverte_nature
source: Gite of Nature Discovery Activities
de: Ferienhaus Aktiv Natur entdecken
it: Alloggio Attività Scoperta della Natura
nl: Gîte Natuurontdekkingsactiviteiten

# gite_anti_allergique
source: Anti-allergic Gite
de: Ferienhaus Allergiefrei
it: Alloggio Antiallergico
nl: Antiallergische gîte

# gite_au_jardin
source: Garden Gite
de: Ferienhaus im Garten
it: Alloggio in Giardino
nl: Tuin-gîte

# gite_bebe_tendresse
source: Cuddly Baby Gite
de: Ferienhaus Fürs Baby
it: Alloggio Dolce Bebè
nl: Gîte Baby-lief

# gite_citadin
source: City gite
de: Ferienhaus in der Stadt
it: Alloggio in città
nl: Stadsgîte

# gite_equestre
source: Equestrian Gite
de: Ferienhaus Reiten
it: Alloggio Equitazione
nl: Gîte Paardrijden

# gite_panda
source: Panda Gite
de: Ferienhaus Panda
it: Alloggio Panda
nl: Gîte Panda

# gite_patrimoine
source: Heritage Gite
de: Ferienhaus Kulturerbe
it: Alloggio Patrimonio Storico
nl: Gîte Erfgoed

# gite_peche
source: Fishing Gite
de: Ferienhaus Angeln
it: Alloggio Pesca
nl: Gîte Hengelen

# gite_rural
source: Rural gite
de: Ferienhaus auf dem Land
it: Alloggio rurale
nl: Landelijke gîte

# gites_et_meubles
source: Gites and Furnished Accommodation
de: Ferienhäuser und Ferienwohnungen
it: Alloggi
nl: Gîtes en Vakantieverblijven

# gites_meubles
source: Furnished Holiday Accommodation
de: Ferienhäuser Ferienwohnungen
it: Alloggi Ammobiliati
nl: Gemeubileerde gîtes

# go_to_parent_url
source: Go to the top level
de: Zur höheren Ebene
it: Andare al livello superiore
nl: Ga naar vorig niveau

# haut_de_la_page
source: Top of the page
de: Seite oben
it: Inizio pagina
nl: Begin van de pagina

# haute_saison
source: High season
de: Hochsaison
it: Alta stazione
nl: Hoogseizoen

source: heading_checkout
de: Auschecken
it: Acquista
nl: Afrekenen

# heading_map
source: Map of accommodations
de: <span>Karte Unterkünfte</span>
it: <span>Cartina dei vari alloggi</span>
nl: Kaart van de logeeradressen

# hebergement_correspond
source: accommodation corresponds to your search.
de: Unterkunft entspricht Ihrer Suche
it: abitazione corrisponde alla vostra ricerca.
nl: Logeeradres dat overeenkomt met uw opzoeking.

# hebergements_correspondent
source: accommodations correspond to your search.
de: Unterkünfte entsprechen Ihrer Suche
it: abitazioni corrispondono alla vostra ricerca
nl: Logeeradressen die overeenkomen met uw opzoeking

# idees_sejours
source: Ideas of Stays
de: Aufenthaltsideen
it: Idee Soggiorno
nl: Verblijfsideeën

# il_existe
source: It exists
de: Es gibt
it: Esiste
nl: Er zijn

# infos_touristiques
source: Tourist Information
de: Touristische Informationen
it: Informazioni Turistiche
nl: Toeristische informatie

# interdit_de_fumer
source: Smoking forbidden
de: Rauchen verboten
it: Vietato fumare
nl: Verboden te roken

# jardin
source: Garden
de: Garten
it: Giardino
nl: Tuin

# je_suis
source: I am
de: Ich bin
it: Siamo
nl: Ik ben een

# la_boutique_portlet_title
source: The shop
de: Der shop
it: La boutique
nl: De winkel

# label_nombre_personnes
source: Number of people
de: Anzahl Personen
it: Numero di persone
nl: Aantal personen

# label_qualite
source: Label of quality
de: Qualitätssiegel
it: Label di qualità
nl: Kwaliteitslabel

# label_recherche
source: I'm looking for
de: Ich suche
it: Ricerco
nl: Ik zoek

# label_reference
source: Name or reference
de: Code
it: Riferimento
nl: Referentie

# langue
source: Language
de: Sprache
it: Lingua
nl: Taal

# lave_linge
source: Washing-machine
de: Waschmaschine
it: Lavatrice
nl: Wasmachine

# lave_vaisselle
source: Dish-washer
de: Geschirrspüler
it: Lavastoviglie
nl: Vaatwas

# lit_1_personne
source: Single bed
de: Bett 1 Person
it: Letto 1 piazza
nl: Bed 1 persoon

# lit_2_personne
source: Double bed
de: Bett 2 Personen
it: Letto 2 piazze
nl: Bed 2 personen

# lit_enfant
source: Child's bed
de: Kinderbett
it: Lettino bimbo
nl: Kinderbed

# lit_superpose
source: Bunk bed
de: Stockbett
it: Letto a castello
nl: Stapelbed

# literie
source: Bedding
de: Bettwäsche
it: Letti
nl: Beddengoed

# localite
source: Locality
de: Ort
it: Località
nl: Plaats

# localite_hebergement
source: Locality
de: Ort
it: Località
nl: Plaats

# madame
source: Mrs
de: Frau
it: Signora
nl: Mevrouw

# maison_du_tourisme
source: House of Tourism
de: Haus des Tourismus
it: Casa del Turismo
nl: Maison du Tourisme

# maison_hotes
source: Guest houses
de: Gästehaus
it: Casa per gli ospiti
nl: Gastenverblijf

# membre_eurogites
source: Member of Eurogites
de: Eurogîtes-Mitglied
it: Membro di Eurogîtes
nl: Lid van Eurogîtes

# menu_association
source: The association
de: Die Vereinigung
it: L'associazione
nl: De vereniging

# menu_chambres_hotes
source: Guest rooms
de: Gästezimmer
it: Camere per gli ospiti
nl: Gastenkamers

# menu_contacts
source: Contacts
de: Kontakt
it: Contatti
nl: Contacten

# menu_gites_meubles
source: Gites
de: Ferienhäuser und -wohnungen
it: Alloggi
nl: Gîtes en Vakantieverblijven

# menu_idee_sejour
source: Ideas for a Stay
de: Aufenthaltsideen
it: Idee Soggiorno
nl: Verblijfsideeën

# meuble
source: Furnished Holiday Accommodation
de: Ferienwohnung
it: Alloggio Ammobiliato
nl: Gemeubileerd vakantieverblijf

# micro_onde
source: Microwave
de: Mikrowelle
it: Microonde
nl: Microgolf

# monsieur
source: Mr
de: Herr
it: Signore
nl: Mijnheer

# moyenne_saison
source: Medium season
de: Mittlere Saison
it: Media stagione
nl: Tussenseizoen

# neerlandais
source: Dutch
de: Niederländisch
it: Olandese
nl: Nederlands

# nom
source: Name
it: Cognome
nl: Naam

# nom_hebergement
source: Name
it: Cognome
nl: Naam

# nombre-chambres
source: Number of rooms
de: Anzahl Zimmer
it: Numero di camere
nl: Aantal kamers

# nombre_de_chambre
source: Number of rooms
de: Anzahl Zimmer
it: Numero di camere
nl: Aantal kamers

# nombre_personnes
source: Number of people
de: Anzahl Personen
it: Numero di persone
nl: Aantal personen

# not_hebergement_correspondant
source: There is no accommodation answering these criteria
de: Es gibt keine Unterkunft, die diesen Kriterien entspricht
it: Non ci sono alloggi corrispondenti a questi criteri
nl: Er is geen logeeradres dat beantwoordt aan uw criteria

# not_lastminute_correspondant
source: No last minutes for the moment
de: Es gibt momentan keine Last-Minute-Angebote
it: Nessuna ultima ora per il momento
nl: Er zijn momenteel geen last minutes

# not_promotion_correspondant
source: No promotions for the moment
de: Es gibt momentan keine Sonderaktionen
it: Nessuna promozione per il momento
nl: Er zijn momenteel geen promoties

# nouveaux_hebergements
source: New accommodations
de: Neue Unterkünfte
it: Nuovi alloggi
nl: Nieuwe logeeradressen

# nuit_avec_petit_dejeuner
source: Overnight with breakfast
de: Übernachtung mit Frühstück
it: Pernottamento con prima colazione
nl: Overnachting met ontbijt

# objectifs
source: Objectives
de: Ziele
it: Obiettivi
nl: Doelstellingen

# pas_d_animal_de_compagnie
source: No pets allowed
de: Keine Haustiere
it: Animali di compagnia non ammessi
nl: Geen gezelschapsdieren

# pays
source: Country
de: Land
it: Paese
nl: Land

# peche
source: Fishing
de: Angeln
it: Pesca
nl: Hengelen

# periode
source: Period
de: Zeitraum
it: Periodo
nl: Periode

# personne_supplementaire
source: Extra person
de: Weitere Person
it: Persona supplementare
nl: Bijkomende persoon

# piscine
source: Swimming pool
it: Piscina
nl: Zwembad

# prenom
source: First name
de: Vorname
it: Nome
nl: Voornaam

# projecteur
source: Projector
de: Projektor
it: Proiettore

source: Promotions
de: Sonderaktionen
it: Promozioni
nl: Promoties

# proprietaire
source: Owner
de: Eigentümer
it: Proprietario
nl: Eigenaar

source: question
de: Frage
it: domanda
nl: Vraag

# randonnee
source: Walk
de: Wandern
it: Gita
nl: Tocht

# recherche_avancee
source: Advanced search
de: Erweiterte Suche
it: Ricerca avanzata
nl: Verfijnd zoeken

# recherche_cartographique
source: Map search
de: Kartensuche
it: Ricerca sulla cartina
nl: Zoeken op de kaart

# remarque
source: Remark
de: Bemerkung
it: Osservazione
nl: Opmerking

# remarques
source: Remarks
de: Bemerkungen
it: Osservazioni
nl: Opmerkingen

source: Restaurant
it: Ristorante

# retour_page_precedente
source: Return to previous page
de: Zurück zur vorherigen Seite
it: Ritorno alla pagina precedente
nl: Terug naar vorige pagina

# seche_linge
source: Dryer
de: Wäschetrockner
it: Asciugabiancheria
nl: Droogkast

# sejours_futes
source: Cunning Stays
de: Aufenthalte für schlaue Füchse
it: Soggiorni Intelligenti
nl: Uitgekiend verblijf

# selectionnez_titre_pour_trier
source: Select the title of a column to sort the results.
de: Wählen Sie die Überschrift einer Spalte aus, um die Ergebnisse zu sortieren
it: Selezionare il titolo di una colonna per smistare i risultati.
nl: Kies de titel van een kolom om de resultaten te sorteren.

# semaine
source: Week
de: Woche
it: Settimana

# seminaire
source: Seminar
it: Seminario
nl: Seminarie

source: Situation
de: Lage
it: Situazione
nl: Situatie

# sky
source: Ski
it: Sci

# soutien_commissariat_ligne_1
source: With the approval of the Commissariat general
de: Mit der Unterstützung des Generalkommissariats
it: Con il sostegno del Commissariato Generale
nl: Met de steun van het Commissariaat-generaal

# soutien_commissariat_ligne_2
source: au Tourisme of the Ministry of the Walloon Region
de: für Tourismus des Ministeriums der Wallonischen Region
it: del Turismo del Ministero della Regione Vallona
nl: voor Toerisme van het Waalse Gewest

# sports-nautiques
source: Water sports
de: Wassersport
it: Sport nautici
nl: Watersporten

# subscribe_to_newsletter
source: Registration to the newsletter
de: Einschreibung für die Newsletter
it: Iscrizione alla newsletter
nl: Inschrijving op de newsletter

# table_d_hote
source: Guest dinners
de: Gästetisch
it: Tavola per gli ospiti
nl: Table d'hôtes

# table_hotes
source: Guest dinners
de: Gästetisch
it: Tavola per gli ospiti
nl: Table d'hôtes

# taxe_sejour
source: Sojourn tax
de: Kurtaxe
it: Tassa di soggiorno
nl: Verblijfstaks

# taxes_sejour
source: Sojourn tax
de: Kurtaxe
it: Tassa di soggiorno
nl: Verblijfstaks

source: Telephone
de: Telefon
it: Telefono
nl: Telefoon

source: Television
de: Fernseher
it: Televisione
nl: Televisie

# terrasse
source: Terrace
de: Terrasse
it: Terrazza
nl: Terras

# text_price
source: Price: ${value_price} €
de: Preis: ${value_price} €
it: Prezzi: ${value_price} €
nl: Prijs: ${value_price} €

# texte_promotion
source: Promotion
de: Sonderaktion
it: Promozione
nl: Promotie

# tout_voir
source: To see all
de: Alles ansehen
it: Vedere tutto
nl: Alles zien

source: Type
de: Art
it: Tipo

# type_hebergement
source: Type
de: Art
it: Tipo

# un_couple
source: <span><span><span>A couple</span></span></span>
de: <span><span><span>Ein Paar</span></span></span>
it: <span><span><span>Una coppia</span></span></span>
nl: <span><span><span>Koppel</span></span></span>

# un_groupe
source: <span><span><span>A group</span></span></span>
de: <span><span><span>Eine Gruppe</span></span></span>
it: <span><span><span>Un gruppo</span></span></span>
nl: <span><span><span>Groep</span></span></span>

# une_famille
source: <span><span><span>A family</span></span></span>
de: <span><span><span>Eine Familie</span></span></span>
it: <span><span><span>Una famiglia</span></span></span>
nl: <span><span><span>Gezin</span></span></span>

# une_societe
source: <span><span><span>A company</span></span></span>
de: <span><span><span>Eine Firma</span></span></span>
it: <span><span><span>Una società</span></span></span>
nl: <span><span><span>Onderneming</span></span></span>

# unknown_gites
source: The accommodation reference ${heb_pk} is not valid.
de: Der Code der Unterkunft ${heb_pk} ist ungültig.
it: Il riferimento dell'alloggio ${heb_pk} non è valido.
nl: De referentie van het logies ${heb_pk} is ongeldig
